[KFMusicTrigger0]
CombatSong="KFSIN7"

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger10]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger17]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger9]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LavaVolume0]
LocationName="в огонь"

[LavaVolume1]
LocationName="падает"

[LavaVolume3]
LocationName="в огонь"

[LavaVolume4]
LocationName="падает"

[LavaVolume5]
LocationName="в огонь"

[LevelInfo0]
Title="KF-MountainPass_Day"

[LevelSummary]
Title="KF-MountainPass_Day"
Description="Сегодня утром пришло сообщение о том, что где-то в северных горах полицейские преследуют одного из ведущих ученых 'Горизонта', сбежавшего из лабораторий. Затем их рация замолчала. Командование, несмотря на густой утренний туман и возражения нашего пилота, решило отправить туда вертолет, чтобы прояснить ситуацию. Опасения пилота оправдались. Вертолет упал в лесу недалеко от шоссе, а мы оказались в непростой ситуации. Пилот погиб, у нас нет снаряжения, а раздающийся со всех сторон вой совсем не похож на завывания ветра."

[ZoneInfo7]
LocationName="MountainPass"

